[
  {
    "title": "Guitars",
    "subtitle": "One of the most iconic stringed instrument!",
    "description": [
      "Broad variety of guitars and bass guitars  to choose from.",
      "These include instruments such as acoustic guitars and basses and ",
      "electric guitars with a number of strings varying from 4 to 9.",
      "The latter category can be divided in stratocaser models, telecaster models, ",
      "single cut and double cut models, jazz or hollowbody guitars, hard and heavy guitars ",
      "and many more."
    ]
  },
  {
    "title": "Guitar and Basses Amplifiers",
    "subtitle": "What would guitars be without these power boxed?",
    "description": [
      "These small or huge bad boys are the most valuable friend of any guitarist.",
      "They allow you to shape your guitar sound and as the name suggest, it amplifies ",
      "the sound of your instrument. Different amplifiers allow different sound",
      "configuration, tones and sometimes effects. Absolutely amazing if you ask!"
    ]
  },
  {
    "title": "Drums and Percussion",
    "subtitle": "Most important instrument in any song",
    "description": [
      "Today a song is all about the rhythm and what instrument is better ",
      "at creating a rhythm other than the good, old drum. There is nothing much",
      "to say about these, I mean, c'mon, everybody know what a drum does. Just take",
      "a seat and unleash powerfull heavy metal drum blasts or a slow and steady groove."
    ]
  },
  {
    "title": "Keyboards and Synth",
    "subtitle": "Anything else to say? Everybody knows about them!",
    "description": [
      "Keyboards instruments are one of the most popular musical instruments among the ",
      "beginners and experienced musicians alike. Whether you want to keep it classic ",
      "or have a more modern aproach these instruments won't fail you. Now give it a try! "
    ]
  },
  {
    "title": "Endless possibilities",
    "subtitle": "Choosing an instrument for you can be a neverending journey.",
    "description": [
      "The world of musical instruments is very vast and it is in a continuous ",
      "expansion. Remember that if you are still unsure what instrument you want ",
      "to befriend with, we are always there to guide and help you because we know ",
      "that music is very important for most people today! We encourage everyone to ",
      "give it a try."
    ]
  }
]
